Repository: AWeinb/Gnomenu
Catalog: assets/ext/*.po
Languages: de

source: provider_applications
de: Ergebnisse aus allen Anwendungen

source: provider_gno
de: Ergebnisse vom Gno

source: All Apps
de: Alle Anwendungen

source: Most-Used
de: Häufig-Genutzt

source: Favorites
de: Favoriten

source: Recent
de: Kürzliches

source: Places
de: Orte

source: Devices
de: Geräte

source: Network
de: Netzwerk

source: Bookmarks
de: Lesezeichen

source: All-Apps Description
de: Alle Anwendungen des Systems

source: Most-Used Description
de: Häufig genutze Programme des Systems

source: Favorites Description
de: Zeigt die Favoriten an

source: Recent-Files Description
de: Vor kurzem verwendete Dateien

source: Places Description
de: Wichtige Ordner des Systems

source: Devices Description
de: Angeschlossene Festplatten oder USB-Sticks

source: Network-Devices Description
de: Zeigt die erkannten Netzwerk-Geräte an

source: Bookmarks Description
de: Ordner-Lesezeichen des Systems

source: Web-Bookmarks Description
de: Webseiten-Lesezeichen aus dem Browser

source: List Viewmode
de: Listenansicht

source: List Viewmode Description
de: Zeigt die Programme in einer Liste

source: Grid Viewmode
de: Rasteransicht

source: Grid Viewmode Description
de: Zeigt die Programme in einem Raster

source: Power Off
de: Ausschalten

source: PowerOff Description
de: Fährt den Computer herunter

source: Suspend
de: In Bereitschaft versetzen

source: Suspend Description
de: Schaltet die meisten Geräte des PCs aus

source: Log Out
de: Abmelden

source: Log Out Description
de: Meldet den Benutzer ab

source: Lock
de: Sperren

source: Lock Description
de: Sperrt den Computer

source: Restart Shell
de: Benutzeroberfläche neustarten

source: Restart Shell Description
de: Lädt die Oberflächenelemente neu

source: Type to search…
de: Suchbegriff eingeben …

source: No results.
de: Keine Ergebnisse.

source: Settings
de: Einstellungen

source: Settings Description
de: Mittlere Maustaste öffnet die Erweiterungsoptionen
