Repository: AWeinb/Gnomenu
Catalog: assets/prefs/*.po
Languages: de

source: Invalid Accelerator. Try F12, <Super>space, <Ctrl><Alt><Shift>a, etc.
de: Ungültige Kombination! Versuch es mit F12, <Super>space, <Ctrl><Alt><Shift>a, etc.

# label
source: Common Options
de: Allgemeine Optionen

# label
source: Disable Main-Hotcorner
de: Aktivitäten-Berührungssensor entfernen

# label
source: Menu Shorcut-Key
de: Menü-Tastaturkürzel

# label
source: Disable Menu-Hotspot
de: Menü-Berührungssensor entfernen

# label
source: Menubutton Options
de: Menüschaltfläche

# label
source: Menubutton Text
de: Schaltflächentext

# label
source: Menubutton Icon
de: Schaltflächensymbol

# label
source: Appsbutton Options
de: Programmschaltfläche

# label
source: Appsbutton Text
de: Schaltflächentext

# label
source: Appsbutton Icon
de: Schaltflächensymbol

# label
source: Workspacebutton Options
de: Übersichtsschaltfläche

# label
source: Workspacebutton Text
de: Schaltflächentext

# label
source: Workspacebutton Icon
de: Schaltflächensymbol

# button
source: Panel Settings
de: Hauptleisten-Optionen

# label
source: Sidebar Options
de: Seitenleiste

# label
source: Activate Sidebar
de: Seitenleiste anzeigen

# label
source: Default Sidebar Category
de: Programmkategorie

# label
source: Sidebar Iconsize
de: Symbolgröße

# combobox
source: Favorites
de: Favoriten

# combobox
source: Places
de: Orte

# label
source: Menu Options
de: Menü-Optionen

# label
source: Menu Layout
de: Menü-Layout

# label
source: Default Menu Category
de: Standard Menü-Kategorie

# label
source: Menu View-Mode
de: Standard Menü-Ansicht

# label
source: Category Selection Method
de: Standard Menü-Auswahlmethode

# label
source: Applist Iconsize
de: Symbolgröße der Listenansicht

# label
source: Appgrid Iconsize
de: Symbolgröße der Rasteransicht

# combobox
source: Large
de: Riesig

# combobox
source: Medium
de: Normal

# combobox
source: Small
de: Klein

# combobox
source: Most Used
de: Meist-Verwendet

# combobox
source: All Apps
de: Alle Programme

# combobox
source: List Mode
de: Listenansicht

# combobox
source: Grid Mode
de: Rasteransicht

# combobox
source: Left Click
de: Linksklick

# combobox
source: Mouse Hover
de: Überfahren

# label
source: Search Options
de: Such-Optionen

# label
source: Max. Resultcount
de: Höchste Ergebnisanzahl

# button
source: Menu Settings
de: Menü-Optionen

# button
source: About
de: Über die Erweiterung
